{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "3": 12,
      ":": 13,
      ";": 14,
      "?": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "##r": 68,
      "##e": 69,
      "##a": 70,
      "##t": 71,
      "##u": 72,
      "##s": 73,
      "##p": 74,
      "##y": 75,
      "##n": 76,
      "##f": 77,
      "##i": 78,
      "##o": 79,
      "##l": 80,
      "##g": 81,
      "##m": 82,
      "##b": 83,
      "##v": 84,
      "##h": 85,
      "##d": 86,
      "##x": 87,
      "##c": 88,
      "##k": 89,
      "##w": 90,
      "##z": 91,
      "##j": 92,
      "##E": 93,
      "##N": 94,
      "##B": 95,
      "##H": 96,
      "##O": 97,
      "##R": 98,
      "##S": 99,
      "##M": 100,
      "##I": 101,
      "##C": 102,
      "##T": 103,
      "##A": 104,
      "##q": 105,
      "##-": 106,
      "##V": 107,
      "##D": 108,
      "##P": 109,
      "##U": 110,
      "##F": 111,
      "##K": 112,
      "##L": 113,
      "##?": 114,
      "##Y": 115,
      "##X": 116,
      "##Z": 117,
      "##'": 118,
      "##G": 119,
      "##!": 120,
      "##W": 121,
      "##,": 122,
      "##:": 123,
      "##;": 124,
      "th": 125,
      "##ou": 126,
      "##er": 127,
      "##nd": 128,
      "the": 129,
      "##or": 130,
      "##at": 131,
      "##in": 132,
      "##es": 133,
      "##ar": 134,
      "##en": 135,
      "##ll": 136,
      "##is": 137,
      "##th": 138,
      "to": 139,
      "you": 140,
      "##on": 141,
      "##an": 142,
      "and": 143,
      "##ve": 144,
      "##ow": 145,
      "##ing": 146,
      "of": 147,
      "##om": 148,
      "##re": 149,
      "##st": 150,
      "be": 151,
      "wi": 152,
      "##ed": 153,
      "no": 154,
      "Th": 155,
      "my": 156,
      "##se": 157,
      "in": 158,
      "he": 159,
      "##ce": 160,
      "##ay": 161,
      "ha": 162,
      "##ut": 163,
      "##le": 164,
      "##ir": 165,
      "##ch": 166,
      "##ld": 167,
      "##ere": 168,
      "sh": 169,
      "##et": 170,
      "wh": 171,
      "me": 172,
      "##ur": 173,
      "that": 174,
      "##im": 175,
      "for": 176,
      "is": 177,
      "##gh": 178,
      "not": 179,
      "##it": 180,
      "##oo": 181,
      "And": 182,
      "Wh": 183,
      "with": 184,
      "st": 185,
      "##ke": 186,
      "it": 187,
      "your": 188,
      "##ea": 189,
      "##ent": 190,
      "##ath": 191,
      "thou": 192,
      "##ome": 193,
      "his": 194,
      "we": 195,
      "##all": 196,
      "##id": 197,
      "##ght": 198,
      "##EN": 199,
      "have": 200,
      "pr": 201,
      "li": 202,
      "him": 203,
      "##IN": 204,
      "##ly": 205,
      "##ord": 206,
      "##ad": 207,
      "this": 208,
      "##al": 209,
      "##IO": 210,
      "##as": 211,
      "so": 212,
      "as": 213,
      "##est": 214,
      "on": 215,
      "##am": 216,
      "##ess": 217,
      "do": 218,
      "##ri": 219,
      "##ain": 220,
      "##ee": 221,
      "##ould": 222,
      "##ood": 223,
      "##AR": 224,
      "##ore": 225,
      "##our": 226,
      "##ck": 227,
      "##ther": 228,
      "thy": 229,
      "de": 230,
      "will": 231,
      "The": 232,
      "##ra": 233,
      "##ard": 234,
      "##us": 235,
      "##ge": 236,
      "but": 237,
      "##US": 238,
      "##ver": 239,
      "##ter": 240,
      "all": 241,
      "##ake": 242,
      "su": 243,
      "##ro": 244,
      "##and": 245,
      "her": 246,
      "##ion": 247,
      "To": 248,
      "an": 249,
      "##ear": 250,
      "lo": 251,
      "re": 252,
      "sp": 253,
      "##ell": 254,
      "##ich": 255,
      "thee": 256,
      "shall": 257,
      "##ue": 258,
      "by": 259,
      "our": 260,
      "##ight": 261,
      "ch": 262,
      "##ast": 263,
      "##UC": 264,
      "##ill": 265,
      "are": 266,
      "##il": 267,
      "ne": 268,
      "##ING": 269,
      "kn": 270,
      "##ust": 271,
      "That": 272,
      "fr": 273,
      "##ER": 274,
      "##ous": 275,
      "##OR": 276,
      "##fe": 277,
      "##ct": 278,
      "what": 279,
      "##ot": 280,
      "##ul": 281,
      "##ant": 282,
      "up": 283,
      "##ET": 284,
      "good": 285,
      "##sel": 286,
      "But": 287,
      "##nt": 288,
      "lord": 289,
      "com": 290,
      "man": 291,
      "##ine": 292,
      "at": 293,
      "ll": 294,
      "##art": 295,
      "##end": 296,
      "##one": 297,
      "con": 298,
      "What": 299,
      "##own": 300,
      "fa": 301,
      "##ence": 302,
      "am": 303,
      "##ie": 304,
      "mo": 305,
      "##ES": 306,
      "bl": 307,
      "##ry": 308,
      "##ate": 309,
      "from": 310,
      "##ble": 311,
      "##ol": 312,
      "##ven": 313,
      "go": 314,
      "##ive": 315,
      "##ers": 316,
      "For": 317,
      "more": 318,
      "them": 319,
      "was": 320,
      "##IC": 321,
      "if": 322,
      "sir": 323,
      "##ame": 324,
      "now": 325,
      "she": 326,
      "##au": 327,
      "bo": 328,
      "there": 329,
      "would": 330,
      "##AN": 331,
      "or": 332,
      "can": 333,
      "##LO": 334,
      "tr": 335,
      "##IUS": 336,
      "sw": 337,
      "##self": 338,
      "KING": 339,
      "say": 340,
      "##ARD": 341,
      "love": 342,
      "here": 343,
      "us": 344,
      "their": 345,
      "see": 346,
      "##ish": 347,
      "My": 348,
      "##pp": 349,
      "than": 350,
      "##ond": 351,
      "##ather": 352,
      "they": 353,
      "king": 354,
      "##um": 355,
      "##ic": 356,
      "then": 357,
      "know": 358,
      "ar": 359,
      "let": 360,
      "un": 361,
      "##un": 362,
      "##ith": 363,
      "##ind": 364,
      "wor": 365,
      "##ose": 366,
      "Go": 367,
      "##op": 368,
      "##ong": 369,
      "en": 370,
      "##ink": 371,
      "may": 372,
      "come": 373,
      "##ure": 374,
      "As": 375,
      "well": 376,
      "##fore": 377,
      "##ort": 378,
      "##ook": 379,
      "##em": 380,
      "##LI": 381,
      "##ig": 382,
      "##KE": 383,
      "##ves": 384,
      "one": 385,
      "hath": 386,
      "##eak": 387,
      "##irst": 388,
      "make": 389,
      "You": 390,
      "like": 391,
      "must": 392,
      "pl": 393,
      "##ound": 394,
      "were": 395,
      "gra": 396,
      "##row": 397,
      "should": 398,
      "##ci": 399,
      "ag": 400,
      "##are": 401,
      "Sh": 402,
      "mad": 403,
      "po": 404,
      "##ng": 405,
      "He": 406,
      "sa": 407,
      "##TIO": 408,
      "##ity": 409,
      "had": 410,
      "did": 411,
      "too": 412,
      "##ime": 413,
      "##ead": 414,
      "upon": 415,
      "##OM": 416,
      "father": 417,
      "##ak": 418,
      "##ec": 419,
      "##reat": 420,
      "##ON": 421,
      "##ful": 422,
      "##ice": 423,
      "some": 424,
      "##ap": 425,
      "dis": 426,
      "which": 427,
      "death": 428,
      "##ward": 429,
      "tw": 430,
      "If": 431,
      "bro": 432,
      "##ance": 433,
      "out": 434,
      "##ep": 435,
      "##el": 436,
      "heart": 437,
      "speak": 438,
      "how": 439,
      "##ff": 440,
      "##io": 441,
      "fri": 442,
      "##entle": 443,
      "##old": 444,
      "##ICH": 445,
      "again": 446,
      "RICH": 447,
      "day": 448,
      "##OL": 449,
      "DU": 450,
      "DUKE": 451,
      "##uch": 452,
      "hand": 453,
      "pro": 454,
      "yet": 455,
      "With": 456,
      "##ick": 457,
      "br": 458,
      "##man": 459,
      "Thou": 460,
      "##ies": 461,
      "RICHARD": 462,
      "mar": 463,
      "##ENTIO": 464,
      "when": 465,
      "hon": 466,
      "Which": 467,
      "In": 468,
      "##ack": 469,
      "son": 470,
      "mine": 471,
      "time": 472,
      "al": 473,
      "God": 474,
      "##ist": 475,
      "##INC": 476,
      "##ince": 477,
      "##age": 478,
      "##orn": 479,
      "Why": 480,
      "##wn": 481,
      "##ire": 482,
      "##ery": 483,
      "##oy": 484,
      "##EL": 485,
      "hear": 486,
      "such": 487,
      "First": 488,
      "No": 489,
      "##ost": 490,
      "blood": 491,
      "##ness": 492,
      "brother": 493,
      "Cl": 494,
      "##--": 495,
      "these": 496,
      "off": 497,
      "hea": 498,
      "##ign": 499,
      "ab": 500,
      "ex": 501,
      "##ag": 502,
      "give": 503,
      "##UE": 504,
      "So": 505,
      "Is": 506,
      "ear": 507,
      "##eep": 508,
      "bre": 509,
      "ey": 510,
      "fl": 511,
      "look": 512,
      "How": 513,
      "ever": 514,
      "think": 515,
      "##ide": 516,
      "II": 517,
      "tell": 518,
      "##ise": 519,
      "life": 520,
      "Of": 521,
      "qu": 522,
      "take": 523,
      "word": 524,
      "##TER": 525,
      "This": 526,
      "where": 527,
      "##AB": 528,
      "##UCH": 529,
      "##oul": 530,
      "friend": 531,
      "Come": 532,
      "des": 533,
      "GLO": 534,
      "##ither": 535,
      "##UCES": 536,
      "GLOUCES": 537,
      "GLOUCESTER": 538,
      "gentle": 539,
      "##erv": 540,
      "Lord": 541,
      "##ings": 542,
      "##ave": 543,
      "##ft": 544,
      "lea": 545,
      "Rome": 546,
      "##RY": 547,
      "##eet": 548,
      "QUE": 549,
      "VINC": 550,
      "war": 551,
      "art": 552,
      "honour": 553,
      "QUEEN": 554,
      "VINCENTIO": 555,
      "Mar": 556,
      "OF": 557,
      "##way": 558,
      "We": 559,
      "much": 560,
      "##ile": 561,
      "most": 562,
      "made": 563,
      "Where": 564,
      "fair": 565,
      "##UM": 566,
      "##ang": 567,
      "sl": 568,
      "##LAN": 569,
      "##ase": 570,
      "##AM": 571,
      "##urn": 572,
      "fear": 573,
      "hast": 574,
      "Now": 575,
      "tis": 576,
      "##iz": 577,
      "##igh": 578,
      "Be": 579,
      "##pt": 580,
      "##out": 581,
      "bet": 582,
      "se": 583,
      "##aught": 584,
      "HEN": 585,
      "cou": 586,
      "HENRY": 587,
      "cr": 588,
      "great": 589,
      "--": 590,
      "er": 591,
      "##qu": 592,
      "##ber": 593,
      "str": 594,
      "never": 595,
      "men": 596,
      "night": 597,
      "##ved": 598,
      "new": 599,
      "##ild": 600,
      "cl": 601,
      "##cc": 602,
      "##ower": 603,
      "AN": 604,
      "It": 605,
      "Your": 606,
      "##not": 607,
      "##orrow": 608,
      "##aster": 609,
      "##uke": 610,
      "##urse": 611,
      "part": 612,
      "YOR": 613,
      "##ough": 614,
      "YORK": 615,
      "call": 616,
      "any": 617,
      "ad": 618,
      "##ree": 619,
      "Or": 620,
      "fo": 621,
      "##ss": 622,
      "##ation": 623,
      "##thing": 624,
      "stand": 625,
      "##INIUS": 626,
      "comm": 627,
      "##der": 628,
      "##ST": 629,
      "cannot": 630,
      "name": 631,
      "##ect": 632,
      "##itt": 633,
      "pray": 634,
      "true": 635,
      "heaven": 636,
      "PET": 637,
      "per": 638,
      "##ip": 639,
      "##AU": 640,
      "been": 641,
      "sweet": 642,
      "##ment": 643,
      "who": 644,
      "##ady": 645,
      "ED": 646,
      "##WARD": 647,
      "EDWARD": 648,
      "GR": 649,
      "wr": 650,
      ",--": 651,
      "pre": 652,
      "sc": 653,
      "head": 654,
      "doth": 655,
      "##ears": 656,
      "ple": 657,
      "noble": 658,
      "##ass": 659,
      "own": 660,
      "##aw": 661,
      "LUC": 662,
      "##econd": 663,
      "Ay": 664,
      "done": 665,
      "##ull": 666,
      "There": 667,
      "nor": 668,
      "other": 669,
      "way": 670,
      "##ouse": 671,
      "bear": 672,
      "mean": 673,
      "##ueen": 674,
      "##RO": 675,
      "##eed": 676,
      "##aint": 677,
      "Ed": 678,
      "##UT": 679,
      "When": 680,
      "An": 681,
      "MEN": 682,
      "ROM": 683,
      "soul": 684,
      "very": 685,
      "##EO": 686,
      "##AP": 687,
      "before": 688,
      "##alt": 689,
      "Edward": 690,
      "ROMEO": 691,
      "By": 692,
      "##ud": 693,
      "##ving": 694,
      "##ENIUS": 695,
      "both": 696,
      "world": 697,
      "MENENIUS": 698,
      "queen": 699,
      "##ab": 700,
      "Let": 701,
      "app": 702,
      "gr": 703,
      "##TH": 704,
      "Then": 705,
      "##rie": 706,
      "cont": 707,
      "##aughter": 708,
      "Here": 709,
      "dead": 710,
      "##RUCH": 711,
      "PETRUCH": 712,
      "PETRUCHIO": 713,
      "down": 714,
      "##able": 715,
      "##less": 716,
      "##ause": 717,
      "##TES": 718,
      "##ite": 719,
      "Fr": 720,
      "being": 721,
      "Than": 722,
      "Who": 723,
      "##eal": 724,
      "rep": 725,
      "rem": 726,
      "##li": 727,
      "myself": 728,
      "MAR": 729,
      "pres": 730,
      "arm": 731,
      "ma": 732,
      "thus": 733,
      "beg": 734,
      "COR": 735,
      "##atch": 736,
      "##IOLAN": 737,
      "leave": 738,
      "CORIOLAN": 739,
      "CORIOLANUS": 740,
      "Nor": 741,
      "Second": 742,
      "house": 743,
      "##uck": 744,
      "le": 745,
      "##ress": 746,
      "##os": 747,
      "eyes": 748,
      "LE": 749,
      "im": 750,
      "long": 751,
      "old": 752,
      "unt": 753,
      "##ace": 754,
      "##ction": 755,
      "mother": 756,
      "Rich": 757,
      "##ens": 758,
      "##sh": 759,
      "##land": 760,
      "##INA": 761,
      "grace": 762,
      "poor": 763,
      "wife": 764,
      "##itiz": 765,
      "child": 766,
      "foo": 767,
      "wom": 768,
      "live": 769,
      "##ock": 770,
      "af": 771,
      "cons": 772,
      "away": 773,
      "int": 774,
      "III": 775,
      "Sir": 776,
      "might": 777,
      "##ied": 778,
      "##atter": 779,
      "##anc": 780,
      "die": 781,
      "##nder": 782,
      "War": 783,
      "stay": 784,
      "##eace": 785,
      "lie": 786,
      "comes": 787,
      "ho": 788,
      "##sw": 789,
      "##wick": 790,
      "many": 791,
      "rest": 792,
      "friends": 793,
      "crown": 794,
      "Warwick": 795,
      "On": 796,
      "cour": 797,
      "##ks": 798,
      "His": 799,
      "Tis": 800,
      "##ious": 801,
      "##come": 802,
      "##oud": 803,
      "##ison": 804,
      "thought": 805,
      "IS": 806,
      "mer": 807,
      "##LA": 808,
      "comp": 809,
      "##ELLA": 810,
      "##ABELLA": 811,
      "ISABELLA": 812,
      "St": 813,
      "daughter": 814,
      "##iss": 815,
      "##ows": 816,
      "Romeo": 817,
      "Well": 818,
      "hop": 819,
      "pe": 820,
      "set": 821,
      "##RAN": 822,
      "tong": 823,
      "gone": 824,
      "nothing": 825,
      "better": 826,
      "Do": 827,
      "JU": 828,
      "dr": 829,
      "res": 830,
      "##LIET": 831,
      "##ONTES": 832,
      "LEONTES": 833,
      "JULIET": 834,
      "Nay": 835,
      "VI": 836,
      "keep": 837,
      "##per": 838,
      "##urder": 839,
      "prince": 840,
      "##ittle": 841,
      "##ors": 842,
      "LA": 843,
      "tri": 844,
      "##ty": 845,
      "##DY": 846,
      "dear": 847,
      "LADY": 848,
      "Pro": 849,
      "##CE": 850,
      "##AL": 851,
      "##ENCE": 852,
      "sle": 853,
      "##ts": 854,
      "##well": 855,
      "##ield": 856,
      "news": 857,
      "Citiz": 858,
      "best": 859,
      "against": 860,
      "Serv": 861,
      "##iv": 862,
      "##les": 863,
      "those": 864,
      "SIC": 865,
      "acc": 866,
      "hour": 867,
      "hence": 868,
      "little": 869,
      "SICINIUS": 870,
      "Not": 871,
      "el": 872,
      "kind": 873,
      "thing": 874,
      "##ought": 875,
      "end": 876,
      "far": 877,
      "put": 878,
      "##ail": 879,
      "##eng": 880,
      "##ardon": 881,
      "##une": 882,
      "##akes": 883,
      "pur": 884,
      "##ach": 885,
      "foll": 886,
      "grie": 887,
      "##ew": 888,
      "##EY": 889,
      "young": 890,
      "still": 891,
      "two": 892,
      "thr": 893,
      "##ark": 894,
      "##ange": 895,
      "himself": 896,
      "power": 897,
      "##ale": 898,
      "##ier": 899,
      "##ork": 900,
      "Thy": 901,
      "##alk": 902,
      "face": 903,
      "LUCIO": 904,
      "IV": 905,
      "high": 906,
      "##eas": 907,
      "Richard": 908,
      "CL": 909,
      "Have": 910,
      "back": 911,
      "fell": 912,
      "gu": 913,
      "gl": 914,
      "peace": 915,
      "##ont": 916,
      "sub": 917,
      "char": 918,
      "therefore": 919,
      "count": 920,
      "Will": 921,
      "ban": 922,
      "first": 923,
      "##TI": 924,
      "##iness": 925,
      "though": 926,
      "conf": 927,
      "##cious": 928,
      "unto": 929,
      "tongue": 930,
      "else": 931,
      "BR": 932,
      "York": 933,
      "could": 934,
      "duke": 935,
      "sm": 936,
      "till": 937,
      "##red": 938,
      "##eech": 939,
      "words": 940,
      "hus": 941,
      "##lp": 942,
      "##uty": 943,
      "need": 944,
      "seem": 945,
      "earth": 946,
      "ELI": 947,
      "bid": 948,
      "find": 949,
      "lady": 950,
      "##ius": 951,
      "##ZAB": 952,
      "thine": 953,
      "##ret": 954,
      "forth": 955,
      "##ETH": 956,
      "ELIZAB": 957,
      "ELIZABETH": 958,
      "Good": 959,
      "dre": 960,
      "tre": 961,
      "##band": 962,
      "home": 963,
      "law": 964,
      "##IAN": 965,
      "##orse": 966,
      "hope": 967,
      "Hen": 968,
      "Yet": 969,
      "mind": 970,
      "##eel": 971,
      "##ople": 972,
      "husband": 973,
      "Henry": 974,
      "All": 975,
      "right": 976,
      "##her": 977,
      "beh": 978,
      "##arewell": 979,
      "breath": 980,
      "##for": 981,
      "##ix": 982,
      "##led": 983,
      "WAR": 984,
      "##uth": 985,
      "##men": 986,
      "##WIC": 987,
      "Shall": 988,
      "WARWIC": 989,
      "WARWICK": 990,
      "em": 991,
      "master": 992,
      "##AST": 993,
      "##oub": 994,
      "##ister": 995,
      "show": 996,
      "why": 997,
      "##ousin": 998,
      "bod": 999,
      "people": 1000,
      "Citizen": 1001,
      "Nurse": 1002,
      "serv": 1003,
      "##ds": 1004,
      "##cl": 1005,
      "##ces": 1006,
      "once": 1007,
      "She": 1008,
      "hands": 1009,
      "joy": 1010,
      "none": 1011,
      "##fort": 1012,
      "##HAM": 1013,
      "##int": 1014,
      "They": 1015,
      "lords": 1016,
      "imp": 1017,
      "CAP": 1018,
      "ind": 1019,
      "mist": 1020,
      "tra": 1021,
      "##UL": 1022,
      "##ans": 1023,
      "place": 1024,
      "said": 1025,
      "CAPUL": 1026,
      "CAPULET": 1027,
      "pardon": 1028,
      "fort": 1029,
      "bring": 1030,
      "every": 1031,
      "##lo": 1032,
      "##ced": 1033,
      "##MIO": 1034,
      "##IL": 1035,
      "##GE": 1036,
      "##ates": 1037,
      "bes": 1038,
      "cause": 1039,
      "pass": 1040,
      "roy": 1041,
      "##lt": 1042,
      "##RI": 1043,
      "banish": 1044,
      "BUC": 1045,
      "co": 1046,
      "##air": 1047,
      "##cy": 1048,
      "##KING": 1049,
      "##ary": 1050,
      "light": 1051,
      "##ried": 1052,
      "##UTUS": 1053,
      "BRUTUS": 1054,
      "BUCKING": 1055,
      "BUCKINGHAM": 1056,
      "BOL": 1057,
      "TRAN": 1058,
      "wo": 1059,
      "##iet": 1060,
      "##BRO": 1061,
      "##ird": 1062,
      "##INGBRO": 1063,
      "##ESS": 1064,
      "boy": 1065,
      "From": 1066,
      "##swer": 1067,
      "BOLINGBRO": 1068,
      "TRANIO": 1069,
      "BOLINGBROKE": 1070,
      "nat": 1071,
      "tears": 1072,
      "##ray": 1073,
      "##ey": 1074,
      "##vost": 1075,
      "help": 1076,
      "whose": 1077,
      "present": 1078,
      "Our": 1079,
      "came": 1080,
      "just": 1081,
      "morrow": 1082,
      "##other": 1083,
      "##cle": 1084,
      "##ins": 1085,
      "##ons": 1086,
      "##its": 1087,
      "dev": 1088,
      "full": 1089,
      "hold": 1090,
      "ro": 1091,
      "read": 1092,
      "since": 1093,
      "under": 1094,
      "##tain": 1095,
      "##vere": 1096,
      "##ory": 1097,
      "bed": 1098,
      "heard": 1099,
      "wrong": 1100,
      "after": 1101,
      "King": 1102,
      "cur": 1103,
      "ere": 1104,
      "kill": 1105,
      "land": 1106,
      "sorrow": 1107,
      "##NE": 1108,
      "##GAR": 1109,
      "happ": 1110,
      "shame": 1111,
      "worth": 1112,
      "MARGAR": 1113,
      "MARGARET": 1114,
      "fall": 1115,
      "last": 1116,
      "mis": 1117,
      "##ru": 1118,
      "##ATH": 1119,
      "meet": 1120,
      "state": 1121,
      "##AMIL": 1122,
      "maid": 1123,
      "ob": 1124,
      "##sand": 1125,
      "whom": 1126,
      "##ush": 1127,
      "answer": 1128,
      "eye": 1129,
      "cousin": 1130,
      "pat": 1131,
      "##ps": 1132,
      "##vy": 1133,
      "##ition": 1134,
      "thousand": 1135,
      "##esty": 1136,
      "##ORD": 1137,
      "Clar": 1138,
      "ANGE": 1139,
      "GRE": 1140,
      "ANGELO": 1141,
      "Eng": 1142,
      "bra": 1143,
      "fal": 1144,
      "less": 1145,
      "##cent": 1146,
      "##ARINA": 1147,
      "##ult": 1148,
      "enem": 1149,
      "fool": 1150,
      "follow": 1151,
      "Clarence": 1152,
      "KATH": 1153,
      "hither": 1154,
      "##SC": 1155,
      "##ceive": 1156,
      "weep": 1157,
      "dep": 1158,
      "sun": 1159,
      "##selves": 1160,
      "##cius": 1161,
      "about": 1162,
      "KATHARINA": 1163,
      "gi": 1164,
      "##pon": 1165,
      "##iol": 1166,
      "##iff": 1167,
      "gentleman": 1168,
      "Marcius": 1169,
      "vir": 1170,
      "##ouch": 1171,
      "wit": 1172,
      "gracious": 1173,
      "coun": 1174,
      "into": 1175,
      "Al": 1176,
      "ESC": 1177,
      "Her": 1178,
      "Un": 1179,
      "hate": 1180,
      "makes": 1181,
      "##ove": 1182,
      "##ALUS": 1183,
      "grief": 1184,
      "fellow": 1185,
      "ESCALUS": 1186,
      "bus": 1187,
      "##ily": 1188,
      "##ject": 1189,
      "bel": 1190,
      "##imes": 1191,
      "please": 1192,
      "##ship": 1193,
      "woman": 1194,
      "royal": 1195,
      "Hath": 1196,
      "turn": 1197,
      "talk": 1198,
      "##ling": 1199,
      "##ised": 1200,
      "dost": 1201,
      "comfort": 1202,
      "pleas": 1203,
      "sleep": 1204,
      "DUCH": 1205,
      "Duke": 1206,
      "hum": 1207,
      "wilt": 1208,
      "##ices": 1209,
      "adv": 1210,
      "court": 1211,
      "DUCHESS": 1212,
      "over": 1213,
      "##ren": 1214,
      "##rant": 1215,
      "##ount": 1216,
      "##ute": 1217,
      "forg": 1218,
      "##itor": 1219,
      "stri": 1220,
      "##ERC": 1221,
      "disp": 1222,
      "Ange": 1223,
      "body": 1224,
      "doub": 1225,
      "sound": 1226,
      "vo": 1227,
      "##ian": 1228,
      "##oth": 1229,
      "inst": 1230,
      "thank": 1231,
      "play": 1232,
      "##urderer": 1233,
      "Angelo": 1234,
      "CAMIL": 1235,
      "car": 1236,
      "ser": 1237,
      "wish": 1238,
      "##IA": 1239,
      "wel": 1240,
      "deed": 1241,
      "another": 1242,
      "prove": 1243,
      "indeed": 1244,
      "false": 1245,
      "CAMILLO": 1246,
      "Even": 1247,
      "Would": 1248,
      "har": 1249,
      "ret": 1250,
      "use": 1251,
      "vill": 1252,
      "##ged": 1253,
      "has": 1254,
      "##ade": 1255,
      "##ieve": 1256,
      "sword": 1257,
      "##ump": 1258,
      "Provost": 1259,
      "HOR": 1260,
      "Ty": 1261,
      "even": 1262,
      "fight": 1263,
      "matter": 1264,
      "pers": 1265,
      "##TEN": 1266,
      "##ains": 1267,
      "##raw": 1268,
      "fortune": 1269,
      "HORTEN": 1270,
      "HORTENS": 1271,
      "FRI": 1272,
      "Upon": 1273,
      "sent": 1274,
      "##ench": 1275,
      "prison": 1276,
      "sovere": 1277,
      "att": 1278,
      "grave": 1279,
      "country": 1280,
      "HORTENSIO": 1281,
      "FRIAR": 1282,
      ",'": 1283,
      "Are": 1284,
      "BAP": 1285,
      "care": 1286,
      "rather": 1287,
      "send": 1288,
      "years": 1289,
      "##ience": 1290,
      "##gar": 1291,
      "##ury": 1292,
      "##STA": 1293,
      "##TISTA": 1294,
      "virt": 1295,
      "BAPTISTA": 1296,
      "AUT": 1297,
      "COM": 1298,
      "More": 1299,
      "ent": 1300,
      "op": 1301,
      "want": 1302,
      "##een": 1303,
      "##eth": 1304,
      "##pect": 1305,
      "##CUS": 1306,
      "##YCUS": 1307,
      "three": 1308,
      "ass": 1309,
      "only": 1310,
      "reven": 1311,
      "##fect": 1312,
      "truth": 1313,
      "##OLYCUS": 1314,
      "business": 1315,
      "AUTOLYCUS": 1316,
      "COMINIUS": 1317,
      ".'": 1318,
      "At": 1319,
      "Tr": 1320,
      "hang": 1321,
      "reas": 1322,
      "##ior": 1323,
      "##esh": 1324,
      "Third": 1325,
      "shalt": 1326,
      "##ents": 1327,
      "lies": 1328,
      "##ARENCE": 1329,
      "##roke": 1330,
      "CLARENCE": 1331,
      "doubt": 1332,
      "born": 1333,
      "den": 1334,
      "lay": 1335,
      "sea": 1336,
      "##ford": 1337,
      "##ENES": 1338,
      "command": 1339,
      "arms": 1340,
      "dream": 1341,
      "##herd": 1342,
      "BEN": 1343,
      "Gentle": 1344,
      "NOR": 1345,
      "##VOL": 1346,
      "##ener": 1347,
      "wind": 1348,
      "prom": 1349,
      "proud": 1350,
      "Clown": 1351,
      "BENVOL": 1352,
      "BENVOLIO": 1353,
      "PRO": 1354,
      "Take": 1355,
      "gre": 1356,
      "pity": 1357,
      "sen": 1358,
      "##ia": 1359,
      "##SP": 1360,
      "##ator": 1361,
      "sold": 1362,
      "spir": 1363,
      "##ERO": 1364,
      "enter": 1365,
      "enough": 1366,
      "deser": 1367,
      "##UMIO": 1368,
      "GRUMIO": 1369,
      "remem": 1370,
      "holy": 1371,
      "PROSP": 1372,
      "PROSPERO": 1373,
      "Did": 1374,
      "Kate": 1375,
      "MERC": 1376,
      "Murderer": 1377,
      "horse": 1378,
      "tend": 1379,
      "##UTIO": 1380,
      "bea": 1381,
      "lives": 1382,
      "##ainst": 1383,
      "swear": 1384,
      "##anger": 1385,
      "MERCUTIO": 1386,
      "Tw": 1387,
      "Were": 1388,
      "get": 1389,
      "##ike": 1390,
      "##IS": 1391,
      "within": 1392,
      "gods": 1393,
      "madam": 1394,
      "LUCENTIO": 1395,
      "Servant": 1396,
      "nature": 1397,
      "welcome": 1398,
      "POM": 1399,
      "foul": 1400,
      "free": 1401,
      "kiss": 1402,
      "sister": 1403,
      "##unt": 1404,
      "##if": 1405,
      "##ken": 1406,
      "things": 1407,
      "##ester": 1408,
      "saw": 1409,
      "break": 1410,
      "##LAND": 1411,
      "purp": 1412,
      "mistress": 1413,
      "happy": 1414,
      "sovereign": 1415,
      "POMP": 1416,
      "Give": 1417,
      "Look": 1418,
      "PAU": 1419,
      "Was": 1420,
      "cra": 1421,
      "city": 1422,
      "yield": 1423,
      "##dd": 1424,
      "##LINA": 1425,
      "##any": 1426,
      "##vers": 1427,
      "spo": 1428,
      "means": 1429,
      "foot": 1430,
      "subject": 1431,
      "beseech": 1432,
      "PAULINA": 1433,
      "Com": 1434,
      "Say": 1435,
      "aw": 1436,
      "bu": 1437,
      "fire": 1438,
      "oath": 1439,
      "wound": 1440,
      "##rem": 1441,
      "wid": 1442,
      "while": 1443,
      "yours": 1444,
      "##gether": 1445,
      "supp": 1446,
      "faith": 1447,
      "##onder": 1448,
      "##ague": 1449,
      "##ength": 1450,
      "GREMIO": 1451,
      "POMPEY": 1452,
      "PO": 1453,
      "VOL": 1454,
      "bur": 1455,
      "cond": 1456,
      "tem": 1457,
      "##ient": 1458,
      "##balt": 1459,
      "##NIA": 1460,
      "##XENES": 1461,
      "yourself": 1462,
      "##usic": 1463,
      "##LIXENES": 1464,
      "disc": 1465,
      "mark": 1466,
      "bloody": 1467,
      "looks": 1468,
      "##UMNIA": 1469,
      "content": 1470,
      "England": 1471,
      "Tybalt": 1472,
      "POLIXENES": 1473,
      "VOLUMNIA": 1474,
      "HAST": 1475,
      "mon": 1476,
      "win": 1477,
      "##tle": 1478,
      "##ues": 1479,
      "##use": 1480,
      "##ingman": 1481,
      "requ": 1482,
      "##INGS": 1483,
      "common": 1484,
      "maj": 1485,
      "Servingman": 1486,
      "##enger": 1487,
      "traitor": 1488,
      "##centio": 1489,
      "villain": 1490,
      "HASTINGS": 1491,
      "Can": 1492,
      "Hast": 1493,
      "LAU": 1494,
      "May": 1495,
      "aff": 1496,
      "lam": 1497,
      "par": 1498,
      "##az": 1499,
      "##ms": 1500,
      "##broke": 1501,
      "##RENCE": 1502,
      "beat": 1503,
      "##essenger": 1504,
      "##fend": 1505,
      "uncle": 1506,
      "##unes": 1507,
      "children": 1508,
      "##form": 1509,
      "woe": 1510,
      "tender": 1511,
      "LAURENCE": 1512,
      "Ah": 1513,
      "Jul": 1514,
      "Pet": 1515,
      "Sp": 1516,
      "danger": 1517,
      "late": 1518,
      "sin": 1519,
      "sight": 1520,
      "val": 1521,
      "##aim": 1522,
      "##ten": 1523,
      "##BY": 1524,
      "##BER": 1525,
      "wear": 1526,
      "##ides": 1527,
      "soon": 1528,
      "days": 1529,
      "warrant": 1530,
      "Therefore": 1531,
      "left": 1532,
      "majesty": 1533,
      "Ch": 1534,
      "Pl": 1535,
      "farewell": 1536,
      "gener": 1537,
      "met": 1538,
      "##by": 1539,
      "##FF": 1540,
      "told": 1541,
      "##omp": 1542,
      "prop": 1543,
      "##LIFF": 1544,
      "save": 1545,
      "##UMBER": 1546,
      "seen": 1547,
      "##THUMBER": 1548,
      "mercy": 1549,
      "NORTHUMBER": 1550,
      "NORTHUMBERLAND": 1551,
      "Lu": 1552,
      "Tell": 1553,
      "cold": 1554,
      "deep": 1555,
      "hard": 1556,
      "near": 1557,
      "sad": 1558,
      "##ub": 1559,
      "##ham": 1560,
      "##ID": 1561,
      "##TA": 1562,
      "##ets": 1563,
      "stra": 1564,
      "##ash": 1565,
      "does": 1566,
      "sure": 1567,
      "##earn": 1568,
      "che": 1569,
      "bless": 1570,
      "Though": 1571,
      "marry": 1572,
      "report": 1573,
      "##retch": 1574,
      "return": 1575,
      "Cor": 1576,
      "cap": 1577,
      "grow": 1578,
      "##dom": 1579,
      "together": 1580,
      "without": 1581,
      "##ters": 1582,
      "gold": 1583,
      "heavy": 1584,
      "ANNE": 1585,
      "through": 1586,
      "Ag": 1587,
      "Bi": 1588,
      "Had": 1589,
      "Mont": 1590,
      "PR": 1591,
      "Sign": 1592,
      "ill": 1593,
      "sit": 1594,
      "sil": 1595,
      "touch": 1596,
      "times": 1597,
      "wat": 1598,
      "##ial": 1599,
      "##ict": 1600,
      "heir": 1601,
      "##enty": 1602,
      "suff": 1603,
      "##ross": 1604,
      "lost": 1605,
      "rec": 1606,
      "##ERD": 1607,
      "pluck": 1608,
      "##INCE": 1609,
      "Cliff": 1610,
      "ears": 1611,
      "strange": 1612,
      "believe": 1613,
      "person": 1614,
      "reason": 1615,
      "Juliet": 1616,
      "PRINCE": 1617,
      "Clifford": 1618,
      "Bol": 1619,
      "Cam": 1620,
      "MI": 1621,
      "Some": 1622,
      "jo": 1623,
      "learn": 1624,
      "run": 1625,
      "##und": 1626,
      "##outh": 1627,
      "##ingbroke": 1628,
      "##rel": 1629,
      "##ceed": 1630,
      "##ours": 1631,
      "thyself": 1632,
      "deli": 1633,
      "liege": 1634,
      "spirit": 1635,
      "remember": 1636,
      "purpose": 1637,
      "Coriol": 1638,
      "Signior": 1639,
      "Bolingbroke": 1640,
      "Away": 1641,
      "Farewell": 1642,
      "air": 1643,
      "age": 1644,
      "##mer": 1645,
      "##ese": 1646,
      "##urs": 1647,
      "Whose": 1648,
      "ask": 1649,
      "loss": 1650,
      "says": 1651,
      "Should": 1652,
      "haste": 1653,
      "ground": 1654,
      "One": 1655,
      "Ha": 1656,
      "Pray": 1657,
      "cry": 1658,
      "fly": 1659,
      "found": 1660,
      "nurse": 1661,
      "past": 1662,
      "vis": 1663,
      "woo": 1664,
      "##rum": 1665,
      "##ner": 1666,
      "##rew": 1667,
      "trust": 1668,
      "friar": 1669,
      "##osed": 1670,
      "service": 1671,
      "justice": 1672,
      "devil": 1673,
      "entreat": 1674,
      "Like": 1675,
      "Sen": 1676,
      "See": 1677,
      "murder": 1678,
      "##ever": 1679,
      "##oh": 1680,
      "##ger": 1681,
      "##ina": 1682,
      "toward": 1683,
      "##oot": 1684,
      "##right": 1685,
      "##ilt": 1686,
      "fault": 1687,
      "##aud": 1688,
      "bold": 1689,
      "##aking": 1690,
      "married": 1691,
      "quick": 1692,
      "slain": 1693,
      "betw": 1694,
      "France": 1695,
      "##ixt": 1696,
      "straight": 1697,
      "AU": 1698,
      "Cap": 1699,
      "FL": 1700,
      "Gl": 1701,
      "Messenger": 1702,
      "bat": 1703,
      "fur": 1704,
      "fast": 1705,
      "##iest": 1706,
      "##IZ": 1707,
      "##FID": 1708,
      "##LE": 1709,
      "##oun": 1710,
      "##oman": 1711,
      "These": 1712,
      "##ution": 1713,
      "##each": 1714,
      "##ORIZ": 1715,
      "##ured": 1716,
      "alone": 1717,
      "desire": 1718,
      "strong": 1719,
      "confess": 1720,
      "worthy": 1721,
      "enemy": 1722,
      "beauty": 1723,
      "general": 1724,
      "deliver": 1725,
      "AUFID": 1726,
      "FLORIZ": 1727,
      "AUFIDIUS": 1728,
      "FLORIZEL": 1729,
      "Mad": 1730,
      "dish": 1731,
      "rich": 1732,
      "##ring": 1733,
      "##ple": 1734,
      "##mb": 1735,
      "##vent": 1736,
      "##xt": 1737,
      "##TON": 1738,
      "##oward": 1739,
      "hal": 1740,
      "##ION": 1741,
      "poss": 1742,
      "twenty": 1743,
      "brought": 1744,
      "Claud": 1745,
      "exec": 1746,
      "quar": 1747,
      "grant": 1748,
      "hours": 1749,
      "ready": 1750,
      "open": 1751,
      "revenge": 1752,
      "Claudio": 1753,
      "!'": 1754,
      "duty": 1755,
      "red": 1756,
      "##ning": 1757,
      "##ible": 1758,
      "##gs": 1759,
      "##ars": 1760,
      "youth": 1761,
      "bec": 1762,
      "nob": 1763,
      "inf": 1764,
      "inc": 1765,
      "##cept": 1766,
      "iss": 1767,
      "itself": 1768,
      "lose": 1769,
      "speed": 1770,
      "##ERS": 1771,
      "##aunt": 1772,
      "canst": 1773,
      "##umber": 1774,
      "knows": 1775,
      "work": 1776,
      "##inks": 1777,
      "Shep": 1778,
      "prof": 1779,
      "thoughts": 1780,
      "charge": 1781,
      "Gentleman": 1782,
      "Senator": 1783,
      "Madam": 1784,
      "Bec": 1785,
      "Master": 1786,
      "SE": 1787,
      "dam": 1788,
      "div": 1789,
      "feel": 1790,
      "jud": 1791,
      "morn": 1792,
      "##aid": 1793,
      "##ua": 1794,
      "##no": 1795,
      "##cester": 1796,
      "##BAST": 1797,
      "##CIUS": 1798,
      "##AS": 1799,
      "##ert": 1800,
      "##riage": 1801,
      "##illo": 1802,
      "mock": 1803,
      "point": 1804,
      "dist": 1805,
      "desp": 1806,
      "strength": 1807,
      "stands": 1808,
      "MARCIUS": 1809,
      "Against": 1810,
      "Montague": 1811,
      "Glou": 1812,
      "Shepherd": 1813,
      "SEBAST": 1814,
      "SEBASTIAN": 1815,
      "bound": 1816,
      "field": 1817,
      "min": 1818,
      "sec": 1819,
      "ter": 1820,
      "ten": 1821,
      "##up": 1822,
      "##som": 1823,
      "##OW": 1824,
      "##ingham": 1825,
      "Thus": 1826,
      "hell": 1827,
      "##oop": 1828,
      "##iles": 1829,
      "##fection": 1830,
      "##olk": 1831,
      "post": 1832,
      "hearts": 1833,
      "fearful": 1834,
      "##ments": 1835,
      "resol": 1836,
      "trib": 1837,
      "behold": 1838,
      "counsel": 1839,
      "Camillo": 1840,
      "half": 1841,
      "Buck": 1842,
      "BION": 1843,
      "Till": 1844,
      "Vol": 1845,
      "bit": 1846,
      "cut": 1847,
      "each": 1848,
      "side": 1849,
      "tale": 1850,
      "wretch": 1851,
      "ye": 1852,
      "##ift": 1853,
      "##vo": 1854,
      "##dle": 1855,
      "##DEL": 1856,
      "##ined": 1857,
      "short": 1858,
      "suit": 1859,
      "##ions": 1860,
      "change": 1861,
      "known": 1862,
      "bosom": 1863,
      "##ortal": 1864,
      "marriage": 1865,
      "honest": 1866,
      "flatter": 1867,
      "women": 1868,
      "harm": 1869,
      "widow": 1870,
      "Hastings": 1871,
      "Gloucester": 1872,
      "Buckingham": 1873,
      "BIONDEL": 1874,
      "BIONDELLO": 1875,
      "draw": 1876,
      "lead": 1877,
      "tit": 1878,
      "watch": 1879,
      "wonder": 1880,
      "##folk": 1881,
      "##iers": 1882,
      "##cess": 1883,
      "##ones": 1884,
      "##rah": 1885,
      "##ander": 1886,
      "loving": 1887,
      "seek": 1888,
      "something": 1889,
      "Norfolk": 1890,
      "company": 1891,
      "highness": 1892,
      "strike": 1893,
      "voices": 1894,
      "serve": 1895,
      "attend": 1896,
      "Vols": 1897,
      "AUM": 1898,
      "CA": 1899,
      "Wel": 1900,
      "cor": 1901,
      "gar": 1902,
      "music": 1903,
      "sat": 1904,
      "sing": 1905,
      "sick": 1906,
      "wa": 1907,
      "##of": 1908,
      "##OP": 1909,
      "##asure": 1910,
      "del": 1911,
      "knew": 1912,
      "##ERLE": 1913,
      "didst": 1914,
      "gentlemen": 1915,
      "ANTON": 1916,
      "heavens": 1917,
      "pret": 1918,
      "Lucentio": 1919,
      "AUMERLE": 1920,
      "ANTONIO": 1921,
      "GON": 1922,
      "Lanc": 1923,
      "act": 1924,
      "lad": 1925,
      "pie": 1926,
      "pale": 1927,
      "sk": 1928,
      "sake": 1929,
      "same": 1930,
      "sign": 1931,
      "wast": 1932,
      "##ule": 1933,
      "##lish": 1934,
      "##most": 1935,
      "##ALO": 1936,
      "##ZALO": 1937,
      "##ouble": 1938,
      "##eter": 1939,
      "stir": 1940,
      "order": 1941,
      "##umb": 1942,
      "##apt": 1943,
      "Marry": 1944,
      "cloud": 1945,
      "course": 1946,
      "brave": 1947,
      "enemies": 1948,
      "pleasure": 1949,
      "Bianc": 1950,
      "suffer": 1951,
      "GONZALO": 1952,
      "Lancaster": 1953,
      "HER": 1954,
      "Lady": 1955,
      "Most": 1956,
      "Sw": 1957,
      "Unt": 1958,
      "book": 1959,
      "cast": 1960,
      "dare": 1961,
      "gates": 1962,
      "mouth": 1963,
      "ty": 1964,
      "wall": 1965,
      "##ac": 1966,
      "##fid": 1967,
      "##bs": 1968,
      "##urp": 1969,
      "##oose": 1970,
      "withal": 1971,
      "pra": 1972,
      "reg": 1973,
      "next": 1974,
      "coming": 1975,
      "thanks": 1976,
      "abs": 1977,
      "ext": 1978,
      "##ize": 1979,
      "souls": 1980,
      "##like": 1981,
      "##ceived": 1982,
      "cheer": 1983,
      "title": 1984,
      "Bianca": 1985,
      "CLIFF": 1986,
      "ev": 1987,
      "either": 1988,
      "fit": 1989,
      "jest": 1990,
      "sel": 1991,
      "ve": 1992,
      "weak": 1993,
      "##ef": 1994,
      "##DIO": 1995,
      "##ated": 1996,
      "become": 1997,
      "##etch": 1998,
      "##ally": 1999,
      "priv": 2000,
      "lips": 2001,
      "##used": 2002,
      "cham": 2003,
      "chee": 2004,
      "##ils": 2005,
      "themselves": 2006,
      "plain": 2007,
      "took": 2008,
      "##AUDIO": 2009,
      "prep": 2010,
      "##ude": 2011,
      "appear": 2012,
      "##rief": 2013,
      "merry": 2014,
      "CLAUDIO": 2015,
      "##claim": 2016,
      "##MIONE": 2017,
      "patience": 2018,
      "Alas": 2019,
      "Petr": 2020,
      "HERMIONE": 2021,
      "CLIFFORD": 2022,
      "Au": 2023,
      "Call": 2024,
      "EL": 2025,
      "JO": 2026,
      "LORD": 2027,
      "Make": 2028,
      "Since": 2029,
      "ac": 2030,
      "dro": 2031,
      "ven": 2032,
      "##ting": 2033,
      "##ught": 2034,
      "##uff": 2035,
      "##over": 2036,
      "##vour": 2037,
      "##kes": 2038,
      "##DA": 2039,
      "##ertain": 2040,
      "##ats": 2041,
      "##isf": 2042,
      "##anio": 2043,
      "##ready": 2044,
      "##irth": 2045,
      "forb": 2046,
      "##oof": 2047,
      "speech": 2048,
      "##ilst": 2049,
      "black": 2050,
      "sworn": 2051,
      "##unk": 2052,
      "worse": 2053,
      "poison": 2054,
      "twere": 2055,
      "twas": 2056,
      "##uchio": 2057,
      "along": 2058,
      "exp": 2059,
      "breast": 2060,
      "Being": 2061,
      "consul": 2062,
      "##RANDA": 2063,
      "virtue": 2064,
      "Tranio": 2065,
      "MIRANDA": 2066,
      "further": 2067,
      "issue": 2068,
      "##fidius": 2069,
      "Petruchio": 2070,
      "Aufidius": 2071,
      "bar": 2072,
      "bad": 2073,
      "brow": 2074,
      "burn": 2075,
      "curse": 2076,
      "four": 2077,
      "gave": 2078,
      "mal": 2079,
      "wed": 2080,
      "wise": 2081,
      "##hood": 2082,
      "##HN": 2083,
      "##SON": 2084,
      "thri": 2085,
      "##arry": 2086,
      "inter": 2087,
      "##east": 2088,
      "liber": 2089,
      "soft": 2090,
      "##race": 2091,
      "loves": 2092,
      "##ief": 2093,
      "move": 2094,
      "##ape": 2095,
      "##ept": 2096,
      "already": 2097,
      "office": 2098,
      "Hereford": 2099,
      "begin": 2100,
      "consent": 2101,
      "emb": 2102,
      "given": 2103,
      "forget": 2104,
      "request": 2105,
      "dangerous": 2106,
      "water": 2107,
      "battle": 2108,
      "morning": 2109,
      "self": 2110,
      "JOHN": 2111,
      "Ar": 2112,
      "Tower": 2113,
      "Yes": 2114,
      "baw": 2115,
      "dire": 2116,
      "feast": 2117,
      "gro": 2118,
      "hot": 2119,
      "pay": 2120,
      "ra": 2121,
      "ta": 2122,
      "##uous": 2123,
      "##fter": 2124,
      "##gry": 2125,
      "##mond": 2126,
      "##orge": 2127,
      "##anus": 2128,
      "##ool": 2129,
      "succ": 2130,
      "neither": 2131,
      "frown": 2132,
      "goes": 2133,
      "##icer": 2134,
      "worship": 2135,
      "enc": 2136,
      "##els": 2137,
      "sons": 2138,
      "Before": 2139,
      "foe": 2140,
      "Richmond": 2141,
      "servant": 2142,
      "soldiers": 2143,
      "##dden": 2144,
      "wounds": 2145,
      "Speak": 2146,
      "Coriolanus": 2147,
      "between": 2148,
      "quarrel": 2149,
      "Welcome": 2150,
      "satisf": 2151,
      "Ab": 2152,
      "Bes": 2153,
      "Must": 2154,
      "Pr": 2155,
      "Such": 2156,
      "Saint": 2157,
      "bow": 2158,
      "ble": 2159,
      "brief": 2160,
      "dar": 2161,
      "dark": 2162,
      "est": 2163,
      "got": 2164,
      "sigh": 2165,
      "und": 2166,
      "vict": 2167,
      "wis": 2168,
      "##rist": 2169,
      "##ued": 2170,
      "##uit": 2171,
      "##gn": 2172,
      "##NT": 2173,
      "##erc": 2174,
      "##aris": 2175,
      "town": 2176,
      "##owers": 2177,
      "often": 2178,
      "##omet": 2179,
      "having": 2180,
      "##irm": 2181,
      "##ires": 2182,
      "##roth": 2183,
      "loved": 2184,
      "thence": 2185,
      "##empt": 2186,
      "bride": 2187,
      "Margar": 2188,
      "close": 2189,
      "##TESBY": 2190,
      "presence": 2191,
      "dread": 2192,
      "Unless": 2193,
      "Because": 2194,
      "bitter": 2195,
      "CATESBY": 2196,
      "Margaret": 2197,
      "Both": 2198,
      "Bapt": 2199,
      "Keep": 2200,
      "Lond": 2201,
      "ap": 2202,
      "bab": 2203,
      "col": 2204,
      "creat": 2205,
      "case": 2206,
      "ld": 2207,
      "mortal": 2208,
      "ow": 2209,
      "pen": 2210,
      "vow": 2211,
      "##sc": 2212,
      "##od": 2213,
      "##ILI": 2214,
      "##ona": 2215,
      "meth": 2216,
      "##ooth": 2217,
      "Whom": 2218,
      "##ider": 2219,
      "Their": 2220,
      "sum": 2221,
      "knock": 2222,
      "##ends": 2223,
      "kings": 2224,
      "##cient": 2225,
      "wars": 2226,
      "GREY": 2227,
      "mighty": 2228,
      "compl": 2229,
      "respect": 2230,
      "throne": 2231,
      "seems": 2232,
      "voice": 2233,
      "deny": 2234,
      "promise": 2235,
      "spoke": 2236,
      "join": 2237,
      "visit": 2238,
      "possess": 2239,
      "chamber": 2240,
      "Baptist": 2241,
      "London": 2242,
      "BIAN": 2243,
      "De": 2244,
      "Ere": 2245,
      "Ge": 2246,
      "Lest": 2247,
      "Paris": 2248,
      "RI": 2249,
      "action": 2250,
      "cross": 2251,
      "du": 2252,
      "hur": 2253,
      "viol": 2254,
      "##iant": 2255,
      "##CA": 2256,
      "##VERS": 2257,
      "throw": 2258,
      "##llow": 2259,
      "##ures": 2260,
      "##urch": 2261,
      "##ided": 2262,
      "prot": 2263,
      "##eem": 2264,
      "##ourn": 2265,
      "##vern": 2266,
      "sudden": 2267,
      "ancient": 2268,
      "moon": 2269,
      "wash": 2270,
      "##emn": 2271,
      "safe": 2272,
      "##aken": 2273,
      "##ired": 2274,
      "Isab": 2275,
      "prayers": 2276,
      "scar": 2277,
      "##ainted": 2278,
      "princely": 2279,
      "curs": 2280,
      "deeds": 2281,
      "##umph": 2282,
      "buy": 2283,
      "dishon": 2284,
      "bawd": 2285,
      "##ILIA": 2286,
      "Baptista": 2287,
      "BIANCA": 2288,
      "George": 2289,
      "RIVERS": 2290,
      "GAU": 2291,
      "Per": 2292,
      "Roman": 2293,
      "coward": 2294,
      "dra": 2295,
      "eat": 2296,
      "fetch": 2297,
      "gall": 2298,
      "lim": 2299,
      "opp": 2300,
      "pal": 2301,
      "rage": 2302,
      "##pl": 2303,
      "##now": 2304,
      "##ges": 2305,
      "##be": 2306,
      "##BOW": 2307,
      "##ern": 2308,
      "##anch": 2309,
      "prin": 2310,
      "reb": 2311,
      "##otion": 2312,
      "##ults": 2313,
      "##antage": 2314,
      "##oney": 2315,
      "favour": 2316,
      "##augh": 2317,
      "kingdom": 2318,
      "sac": 2319,
      "offer": 2320,
      "flesh": 2321,
      "scorn": 2322,
      "heads": 2323,
      "appro": 2324,
      "North": 2325,
      "Stand": 2326,
      "triumph": 2327,
      "treas": 2328,
      "presently": 2329,
      "patient": 2330,
      "witness": 2331,
      "lament": 2332,
      "valiant": 2333,
      "ELBOW": 2334,
      "success": 2335,
      "GAUNT": 2336,
      "Bl": 2337,
      "Hort": 2338,
      "Hold": 2339,
      "Hark": 2340,
      "MON": 2341,
      "Ox": 2342,
      "TY": 2343,
      "cle": 2344,
      "eas": 2345,
      "kins": 2346,
      "lack": 2347,
      "lab": 2348,
      "nay": 2349,
      "##ether": 2350,
      "##sper": 2351,
      "##ying": 2352,
      "##gr": 2353,
      "##mand": 2354,
      "##UR": 2355,
      "##GUE": 2356,
      "Think": 2357,
      "forward": 2358,
      "prith": 2359,
      "def": 2360,
      "defend": 2361,
      "chang": 2362,
      "##ilty": 2363,
      "##antag": 2364,
      "faults": 2365,
      "unw": 2366,
      "almost": 2367,
      "least": 2368,
      "slave": 2369,
      "perform": 2370,
      "##ensio": 2371,
      "drink": 2372,
      "Christ": 2373,
      "##TAGUE": 2374,
      "damn": 2375,
      "tribunes": 2376,
      "Hortensio": 2377,
      "MONTAGUE": 2378,
      "Oxford": 2379,
      "prithee": 2380,
      "Boh": 2381,
      "Con": 2382,
      "Gre": 2383,
      "Kath": 2384,
      "Peace": 2385,
      "Pomp": 2386,
      "Yea": 2387,
      "ay": 2388,
      "ca": 2389,
      "dest": 2390,
      "fi": 2391,
      "fill": 2392,
      "fie": 2393,
      "fond": 2394,
      "hide": 2395,
      "mid": 2396,
      "match": 2397,
      "occ": 2398,
      "pit": 2399,
      "sur": 2400,
      "##aul": 2401,
      "##ife": 2402,
      "##ivers": 2403,
      "##oss": 2404,
      "##oint": 2405,
      "##ls": 2406,
      "##vest": 2407,
      "##host": 2408,
      "##hile": 2409,
      "##day": 2410,
      "##king": 2411,
      "thither": 2412,
      "##ines": 2413,
      "##arina": 2414,
      "##thy": 2415,
      "beast": 2416,
      "ins": 2417,
      "##ley": 2418,
      "##ural": 2419,
      "fore": 2420,
      "##eap": 2421,
      "##ries": 2422,
      "chance": 2423,
      "##asters": 2424,
      "neck": 2425,
      "##feit": 2426,
      "shep": 2427,
